[
  {
    "id": 1,
    "title": "Pará de Minas Reacende o Espírito Esportivo com a Abertura dos Jogos Estudantis",
    "summary": "A abertura dos Jogos Estudantis de Pará de Minas - Jepam, no Clube Praça de Esportes do Pará.",
    "image": "./imagens/news/news.jpg",
    "date": "Inácio Franco e Luiz Lima prestigiam abertura dos jogos do JEPAM | 22-08-2024",
    "content": "Um evento de encher os olhos com o desfile dos atletas e o agito das torcidas. Impossível não se deixar contagiar. A festa do esporte está apenas começando. Afinal, são cerca de 1.500 estudantes participando de 16 modalidades esportivas."
  },
  {
    "id": 2,
    "title": "Inácio Franco é Oficialmente Ficha Limpa para as Eleições",
    "summary": "O Supremo Tribunal Federal acaba de julgar improcedente o pedido de condenação de Inácio Franco...",
    "image": "./imagens/news/fichalimpa.jpg",
    "date": "Inácio Franco comemora improcedencia em processo que corria a 22 anos | 21-08-2024",
    "content": "O Supremo Tribunal Federal (STF) julgou improcedente, nesta quarta-feira, 21 de agosto, o pedido de condenação contra Inácio Franco, liberando-o oficialmente para participar das próximas eleições. A decisão, aguardada com ansiedade por apoiadores e adversários, confirma que não há impedimentos legais para sua candidatura, colocando-o como um dos principais nomes na corrida eleitoral.\n\nSegundo o tribunal, as acusações contra Inácio careciam de provas substanciais, o que levou à absolvição do candidato. Essa decisão fortalece sua imagem política e lhe garante o status de \"ficha limpa\", um requisito essencial para aqueles que buscam cargos públicos nas eleições atuais. O anúncio veio em um momento crucial, já que as campanhas eleitorais estão a todo vapor, e a liberação de Inácio pode impactar diretamente no cenário político.\n\nCom a decisão do STF, Inácio Franco já se posiciona como um dos favoritos entre o eleitorado, especialmente em sua base de apoio, que sempre confiou na integridade de sua atuação política. Agora, com a questão jurídica resolvida, ele foca seus esforços em intensificar sua campanha, reafirmando seu compromisso com a ética e o desenvolvimento de sua região."
  },
  {
    "id": 3,
    "title": "Daniel Barbosa mostra seu apoio e confiança em Inácio Franco",
    "summary": "O presidente da Federação PSDB/CIDADANIA, Daniel Barbosa, é uma liderança jovem que declarou seu apoio a Inácio...",
    "image": "./imagens/news/barbosa.jpg",
    "date": "Daniel Barbosa demonstra seu apoio | 21-08-2024",
    "content": "O presidente da Federação PSDB/CIDADANIA, Daniel Barbosa, uma das figuras emergentes da política nacional, manifestou seu apoio incondicional a Inácio Franco, destacando a importância dessa parceria para as próximas eleições. Daniel, conhecido por sua postura jovem e inovadora, acredita que a colaboração entre os dois líderes será fundamental para promover mudanças significativas no cenário político atual. Sua declaração reforça a crescente aliança entre figuras proeminentes que buscam trazer novas perspectivas e energias ao debate político.\n\nEm um evento recente, Daniel Barbosa elogiou a trajetória de Inácio Franco e ressaltou que sua experiência e compromisso com as questões públicas são atributos que complementam perfeitamente a visão da Federação PSDB/CIDADANIA. A união entre Daniel Barbosa e Inácio Franco promete fortalecer a candidatura de Inácio, ampliando o apoio popular e criando uma plataforma sólida para enfrentar os desafios das eleições."
  },

  {
    "id": 4,
    "title": "Inácio Franco Participa do Podcast \"Minha Pará de Minas\" com Thiago Verli",
    "summary": "Inácio Franco participou do podcast \"Minha Pará de Minas\" apresentado por Thiago Verli.",
    "image": "imagens/news/podcast.jpg",
    "date": "Por trás das gravações do Podcast 27-08-2024",
    "content": "Na manhã de hoje, o candidato Inácio Franco participou de uma conversa dinâmica e cheia de informações no podcast \"Minha Pará de Minas\", apresentado por Thiago Verli. O episódio trouxe uma oportunidade para Inácio compartilhar suas visões sobre o futuro de Pará de Minas, além de discutir questões importantes que afetam a comunidade local. O podcast tem se destacado na região por oferecer uma plataforma para debates e trocas de ideias relevantes, e a presença de Inácio Franco certamente enriqueceu ainda mais esse diálogo.\n\nDurante o episódio, Inácio abordou temas que estão no centro de sua campanha, como saúde, educação e segurança pública, destacando seu compromisso com o desenvolvimento sustentável da cidade. Ele também aproveitou a ocasião para ouvir as preocupações e expectativas dos ouvintes e falar sobre soluções práticas que planeja implementar. Foi um bate-papo descontraído, mas profundo, que proporcionou uma visão clara sobre suas propostas e sua vontade de continuar servindo à população de Pará de Minas.\n\nO episódio completo estará disponível em breve no perfil oficial do podcast no Instagram, @parademinas. Fique atento e não perca essa oportunidade de conhecer mais sobre as ideias de Inácio Franco para o futuro da cidade. Assista e compartilhe suas impressões!"
  },

  {
    "id": 5,
    "title": "Festival de Pipas e Papagaios colore os céus da cidade no Domingo",
    "summary": "Foi realizado ontem no parque de exposições o famoso \"Chicão\" o festival de pipas e papagaios...",
    "image": "imagens/news/soltandopipa.jpg",
    "date": "Inácio Franco acompanha festival e solta papagaios com as crianças 01-09-2024",
    "content": "No dia 01 de setembro de 2024, o Parque de Exposições \"Chicão\" foi palco de um dos eventos mais aguardados pelas famílias de Pará de Minas: o Festival de Pipas e Papagaios. O candidato Inácio Franco marcou presença no evento, que foi um grande sucesso, atraindo crianças e adultos em um dia repleto de diversão e cor. O céu da cidade se encheu de pipas de todas as formas e tamanhos, criando um espetáculo visual que encantou a todos.\n\nO festival, que já é uma tradição local, contou com a participação entusiasmada de centenas de crianças que, acompanhadas por suas famílias, tiveram a oportunidade de soltar suas pipas e papagaios ao lado de Inácio Franco. O candidato fez questão de interagir com os pequenos, ajudando-os a empinar suas pipas e incentivando o espírito de união e alegria que o evento proporcionou. \"Foi um dia memorável, ver a felicidade das crianças e a energia positiva que tomou conta do parque foi algo que me encheu de orgulho\", comentou Inácio.\n\nAlém da diversão, o festival também foi uma oportunidade para Inácio Franco conversar com os moradores e ouvir suas opiniões sobre a cidade. O candidato ressaltou a importância de eventos como esse para fortalecer os laços comunitários e promover momentos de lazer e integração."
  },

  {
    "id": 6,
    "title": "Inácio Franco e Luiz Lima se reúnem com moradores do bairro São Luiz para ouvir demandas da comunidade",
    "summary": "Inácio Franco e Luiz Lima visitam o bairro São Luiz para encontro com populares...",
    "image": "imagens/news/sãoLuiz01.jpg",
    "date": "Foto com os moradores do bairro São Luiz 11-09-2024",
    "content": "Na noite de ontem, às 18h30, o candidato a prefeito Inácio Franco e seu vice Luiz Lima estiveram presentes no Zezin Buffet, onde participaram de uma reunião com a Associação de Moradores e representantes do Centro Comercial do bairro São Luiz. O encontro foi uma oportunidade para que os candidatos ouvissem de perto as principais necessidades e demandas da população local, visando traçar planos para o futuro da administração da cidade. \n\nDurante a reunião, os moradores destacaram temas essenciais como segurança, infraestrutura e incentivo ao comércio local. Inácio Franco ressaltou a importância de manter um diálogo aberto com a comunidade, afirmando que a participação popular é fundamental para a construção de um governo mais próximo e eficaz. \"Ouvir as pessoas é o primeiro passo para identificar as reais necessidades e buscar soluções que atendam ao interesse de todos\"\n\nA interação com os moradores e comerciantes reforça o compromisso da candidatura de Inácio Franco e Luiz Lima em construir uma cidade mais justa e desenvolvida. Através de encontros como esse, os candidatos buscam entender os desafios diários enfrentados pela população, para que possam trabalhar em políticas públicas que realmente façam a diferença no cotidiano dos cidadãos. Serão realizadas novas visitas como essas a próxima ocorrendo no dia 13/09 também às 18:30 com os moradores de Muquém, Trindade, Condomínio Paraopeba, Condomínio Vargem Grande e Córrego do Barro. E no dia 28/09 Inácio Franco E Luiz Lima estarão ouvindo os moradores de Ascensão. Não deixe de participar e tenha sua voz ouvida!"
  }
]
